Repository: sillsdev/FwLocalizations
Catalog: messages.ko.tmx
Source language: en
Languages: ko

source: {0} Click OK to continue making changes, or click Cancel to discard the changes to this converter.
ko: {0} 변경을 계속하려면 '확인'을 클릭하시고 현재 변환기에 대한 변경을 취소하려면 '취소'를 클릭하십시오.

source: {0} Click OK to continue making changes.
ko: {0} 변경을 계속하려면 '확인'을 클릭하십시오.

source: {0} Export failed.
ko: {0} '내보내기'가 실패했습니다.

source: In order to protect your data, the FieldWorks program needs to close. You should be able to restart it normally.
ko: 자료를 보호하기 위해 FieldWorks를 종료합니다. 종료 후 다시 시작하시면 됩니다.

source: {0} The FieldWorks software is not installed correctly. Please close FieldWorks Translation Editor, and then insert your FieldWorks CD and repair your installation.
ko: {0} FieldWorks가 제대로 설치되지 않았습니다. FieldWorks Translation Editor를 종료하신 다음 FieldWorks CD를 넣고 설치를 복구하십시오.

source: {0} Cannot access encoding converters, possibly due to insufficient access privilege. You may want to consult a system administrator.
ko: {0} 부호화 변환기에 접근할 수 없습니다. 접근 권한이 없는 것 같습니다. 시스템 관리자에게 문의하십시오.

source: "{0} This file will be removed from the import project"
ko: "{0} 이 파일을 가져오기 프로젝트에서 제거합니다."

source: A Beginning Marker is required.
ko: 시작 표시가 필요합니다.

source: A browse view must have at least one column.
ko: 열람 뷰에는 열이 하나 이상 있어야 합니다.

source: A category which is a subtype of the main category. (These are also listed in the Record List view.)
ko: 주 카테고리의 하위 유형인 카테고리입니다.(레코드 리스트 뷰에서도 볼 수 있습니다.)

source: A Code Page has not been specified.
ko: 코드 페이지가 지정되지 않았습니다.

source: A Converter Name has not been specified.
ko: 변환기 이름이 지정되지 않았습니다.

source: A converter with the specified name already exists. Do you want to replace it?
ko: 지정한 이름을 가진 변환기가 이미 존재합니다. 변경하시겠습니까?

source: A deleted object
ko: 삭제된 객체

source: A discourse chart template can only have three levels (template, column group, and column).
ko: 디스코스 차트 템플릿은 세 가지 단계만 가능합니다(템플릿, 열 그룹, 열).

source: A folder or file path cannot contain any of the following characters: {0}
ko: 폴더, 즉 파일의 경로에는 다음 문자를 사용할 수 없습니다. {0}

source: A fuller description of this category.
ko: 이 카테고리에 대한 상세한 설명.

source: A fuller description of this phoneme.
ko: 이 음운에 대한 상세한 설명.

source: A problem occurred processing the string '{0}': {1}
ko: '{0}': {1} 문자열을 처리하는 중에 문제가 발생했습니다.

source: A programming error has occurred. A message with instructions on how to send it to the developers has been copied to the clipboard. Paste the contents of the clipboard into a new email message or text file.
ko: 프로그램 오류가 발생했습니다. 개발자에게 보낼 메시지와 보내는 방법을 클립보드에 복사했습니다. 이메일이나 문서 파일을 새로 작성한 다음 클립보드의 내용을 붙여넣기 하십시오.

source: A report will be opened in your web browser.
ko: 웹 브라우저로 보고서를 읽습니다.

source: A short name for this category.
ko: 이 카테고리에 대한 짧은 이름.

source: Abort
ko: 중단

source: _About Language Explorer...
ko: Language Explorer 정보(_A)...

source: About SIL FieldWorks {0}
ko: SIL FieldWorks 정보 {0}

source: About Translation Editor
ko: Translation Editor 정보

source: About Translation Editor...
ko: Translation Editor 정보...

source: Above
ko: 위

source: Account
ko: 계정

source: &Add
ko: 추가(&A)

source: A&dd
ko: 추가(&d)

source: Add
ko: 추가

source: &Add >>
ko: 추가(&A) >>

source: Add a category
ko: 카테고리 추가

source: Add a new category.
ko: 새 카테고리를 추가합니다.

source: Add a picture to this entry.
ko: 이 표제어에 그림을 추가합니다.

source: Add a pronunciation field to this entry.
ko: 이 표제어에 발음 필드를 추가합니다.

source: Add a sound or movie file to the pronunciation, creating the pronunciation if necessary.
ko: 발음 필드에 음성이나 동영상을 추가합니다. 필요한 경우 발음 필드를 생성합니다.

source: Add a subcategory...
ko: 하위 카테고리를 추가합니다...

source: Add from Catalog
ko: 카탈로그로부터 추가

source: Add, delete, or change styles.
ko: 스타일 추가, 삭제 또는 변경

source: &Add...
ko: 추가(&A)...

source: A&dd...
ko: 추가(&d)...

source: Adding a New User
ko: 새 사용자 추가

source: Advanced
ko: 고급

source: After:
ko: 단락 뒤:

source: Alias
ko: 별칭

source: Align Left
ko: 왼쪽 맞춤

source: Align Right
ko: 오른쪽 맞춤

source: All
ko: 전체

source: All Files
ko: 모든 파일

source: An Ending Marker is required.
ko: 종료 표시가 필요합니다.

source: An error has occured while creating a new project.
ko: 새 프로젝트를 생성하는 도중 오류가 발생했습니다.

source: An error has occured while opening project {0}: {1}
ko: {0}: {1} 프로젝트를 여는 도중 오류가 발생했습니다.

source: An error has occurred
ko: 오류가 발생했습니다

source: An error has occurred during printing: {0}
ko: {0}을(를) 인쇄하는 도중 오류가 발생했습니다.

source: An error has occurred during the setup required for printing.
ko: 인쇄에 필요한 설정 도중 오류가 발생했습니다.

source: An error occured deleting project {0}
ko: {0} 프로젝트 삭제 도중 오류가 발생했습니다.

source: An error occurred on line {0} offset {1} between the text "{2}" and "{3}".
ko: 텍스트 "{2}"과(와) "{3}" 사이의 행 {0} 오프셋 {1}에서 오류가 발생했습니다.

source: An error occurred while exporting your data. This is probably a bug in the FieldWorks code. Details: {0}
ko: 자료를 내보내는 도중 오류가 발생했습니다. Fieldworks 프로그램의 문제인 것 같습니다. 자세한 내용: {0}

source: Analysis
ko: 분석

source: Analyze
ko: 분석

source: and
ko: 그리고

source: Annotations
ko: 주석

source: Any
ko: 임의의 각도

source: Appearance
ko: 표시 형식

source: Apply
ko: 적용

source: Apply Style
ko: 스타일 적용

source: Approve
ko: 승인

source: Aqua,51,204,204
ko: 바다색,,51,204,204

source: Assign
ko: 지정

source: At least
ko: 최소

source: Attributes
ko: 특성

source: Attributes:
ko: 특성:

source: Author:
ko: 만든 이:

source: Auto
ko: 자동

source: Back
ko: 뒤로

source: Background Color
ko: 배경색

source: Baseline
ko: 초기 계획

source: Basic
ko: 표준

source: Before:
ko: 앞:

source: Below
ko: 아래

source: Bengali
ko: 벵골어

source: Bibliography
ko: 참고 문헌

source: Black,0,0,0
ko: 검정,,0,0,0

source: Blanks
ko: 필드 값 없음

source: Blue,0,0,255
ko: 파랑,,0,0,255

source: Bold
ko: 굵게

source: Book
ko: 책

source: Books
ko: 책

source: Border
ko: 테두리

source: Borders
ko: 테두리

source: Bottom
ko: 아래쪽

source: Bottom Border
ko: 아래쪽 테두리

source: Bright Green,0,255,0
ko: 밝은 녹색,,0,255,0

source: Brown,153,51,0
ko: 밤색,,153,51,0

source: Browse
ko: 찾아보기

source: Browse...
ko: 찾아보기...

source: Bulk Replace
ko: 한꺼번에 바꾸기

source: Bulleted
ko: 글머리 기호

source: Bullets
ko: 글머리 기호

source: Bullets and Numbering
ko: 글머리 기호 및 번호 매기기

source: &Cancel
ko: 취소(&C)

source: C&ancel
ko: 취소(&a)

source: Cancel
ko: 취소

source: Cannot add a style with a blank name.
ko: 이름을 비운 채로 스타일을 추가할 수 없습니다.

source: Caption
ko: 캡션

source: Category
ko: 항목

source: CC
ko: 참조

source: Center
ko: 가운데 맞춤

source: Centered
ko: 가운데 맞춤

source: Centimeters
ko: 센티미터

source: Change Case...
ko: 대/소문자 바꾸기...

source: Character
ko: 문자

source: Character Style
ko: 문자 스타일

source: Character Style:
ko: 문자 스타일:

source: Characters
ko: 문자 수(공백 제외)

source: Checking
ko: 검사 중

source: Choose...
ko: 선택...

source: Clear
ko: 투명하게

source: Close
ko: 종가

source: Close Window
ko: 창 닫기

source: Closing
ko: 맺음말

source: Column:
ko: 열:

source: Columns
ko: 열

source: Commands
ko: 명령

source: Comment
ko: 주석

source: comments
ko: 메모

source: Complete
ko: 완료

source: Condition
ko: 조건

source: Configure...
ko: 구성...

source: Continuous
ko: 이어서 매기기

source: Copy
ko: 복사

source: Count
ko: 개수

source: Country
ko: 국가

source: Create
ko: 만들기

source: Created:
ko: 만든 날짜:

source: Creation Date
ko: 만든 날짜

source: Custom
ko: 사용자 지정

source: Customize
ko: 사용자 지정

source: Customize...
ko: 사용자 지정...

source: Cut
ko: 잘라내기

source: Dark Blue,0,0,128
ko: 진한 파랑,,0,0,128

source: Dark Green,0,51,0
ko: 진한 녹색,,0,51,0

source: Dark Red,128,0,0
ko: 진한 빨강,,128,0,0

source: Dark Teal,0,51,102
ko: 진한 청록,,0,51,102

source: Dark Yellow,128,128,0
ko: 진한 노랑,,128,128,0

source: _Data
ko: 데이터(_D)

source: Data
ko: 데이터

source: Data Entry
ko: 데이터 입력

source: Date Created
ko: 만든 날짜

source: Date Modified
ko: 수정한 날짜

source: Decrease Indent
ko: 내어쓰기

source: default
ko: (기본)

source: Default
ko: 영어)

source: Default font:
ko: 기본 글꼴:

source: Default Style
ko: 기본 스타일

source: Definition
ko: 정의

source: Delete
ko: 삭제

source: Demote
ko: 수준 내리기

source: Description
ko: 설명

source: Description:
ko: 설명:

source: Details
ko: 자세히

source: Devanagari
ko: 데바나가리어

source: Dictionary
ko: 사전

source: Different first page
ko: 첫 페이지를 다르게 지정

source: Different odd and even
ko: 짝수와 홀수 페이지를 다르게 지정

source: Direct Formatting
ko: 기본값 이외의 서식

source: Direction
ko: 방향 돌리기

source: Direction:
ko: 방향:

source: Dotted Underline
ko: 점선 밑줄

source: Double
ko: 이중 실선

source: Double Spacing
ko: 2줄 간격

source: Double Underline
ko: 이중 밑줄

source: Duplicate
ko: 중복

source: Edit
ko: 편집

source: Edit Annotation
ko: 주석 편집

source: Edit...
ko: 편집...

source: Education
ko: 학력

source: Empty
ko: 비어 있음

source: Encoding
ko: 인코딩

source: End of Word
ko: 단어의 끝

source: English
ko: 영어

source: Entries
ko: 표제어

source: entry
ko: 표제어

source: Entry
ko: 항목

source: Environment
ko: 환경

source: Error
ko: 오류

source: Ethiopic
ko: 에티오피아어

source: Exactly
ko: 고정

source: Example
ko: 예

source: Example Sentences
ko: 예문

source: E&xit
ko: 종료(&x)

source: Exit
ko: 끝내기

source: Exit Application
ko: 프로그램 종료

source: Exit Language Explorer.
ko: Language Explorer 종료

source: &Export
ko: 내보내기(&E)

source: Export
ko: 내보내기

source: Export to {0}
ko: {0}(으)로 내보내기

source: &Export...
ko: 내보내기(&E)...

source: _Export...
ko: 내보내기(_E)...

source: Exporting {0}
ko: {0} 내보내기

source: Exporting {0}...
ko: {0} 내보내기...

source: Exporting...
ko: 내보내는 중...

source: Fade
ko: 페이드

source: Failure
ko: 오류

source: Female
ko: 여성

source: Field
ko: 필드

source: &File
ko: 파일(&F)

source: _File
ko: 파일(_F)

source: File
ko: 파일

source: File {0}
ko: {0} 파일

source: File not found
ko: 파일을 찾을 수 없습니다.

source: &File:
ko: 파일(&F):

source: File:
ko: 파일:

source: Find
ko: 찾기

source: Find a lexical entry.
ko: 표제어를 찾습니다.

source: Find and Replace
ko: 찾기 및 바꾸기

source: _Find entry
ko: 표제어 찾기(_F)

source: Find example sentence...
ko: 예문 찾기...

source: Find in _Dictionary
ko: 사전에서 찾기(_D)

source: Find in Dictionary
ko: 사전에서 찾기

source: Find in &Dictionary...
ko: 사전에서 찾기(&D)...

source: Find Lexical Entry
ko: 표제어 찾기

source: _Find lexical entry...
ko: 표제어 찾기(_F)...

source: &Find Next
ko: 다음 찾기(&F)

source: Find Ne&xt
ko: 다음 찾기(&x)

source: Find next.
ko: 일치하는 다음 것을 찾습니다.

source: &Find...
ko: 찾기(&F)...

source: Find...
ko: 찾기...

source: &Find:
ko: 찾기(&F):

source: _Find:
ko: 찾기(_F):

source: Find:
ko: 찾기:

source: Finish
ko: 완료

source: First line
ko: 들여쓰기

source: First Line Indent
ko: 첫 줄 들여쓰기

source: First Page
ko: 첫 페이지

source: Font
ko: 글꼴

source: Font Color
ko: 글꼴 색

source: Fo&nt color:
ko: 글꼴 색(&n):

source: &Font:
ko: 글꼴(&F):

source: Font:
ko: 글꼴:

source: Fonts
ko: 글꼴

source: Footer:
ko: 바닥글:

source: Footnote
ko: 각주

source: Footnotes
ko: 각주

source: Form
ko: 폼

source: Format
ko: 형식

source: Format:
ko: 형식:

source: Formatting
ko: 서식 설정

source: Forward
ko: 전달

source: Free
ko: 의역

source: _Free Translation
ko: 의역(_F)

source: Free Translation
ko: 의역

source: French
ko: 프랑스어

source: General
ko: 일반

source: Go Back
ko: 뒤로 이동

source: Go Forward
ko: 앞으로 이동

source: Go To Next Footnote
ko: 다음 각주로 이동

source: Go To Next Section
ko: 다음 구역으로 이동

source: Go To Previous Section
ko: 이전 구역으로 이동

source: Gold,255,204,0
ko: 황금색,,255,204,0

source: Grammar
ko: 문법

source: Green,0,128,0
ko: 녹색,,0,128,0

source: Group
ko: 묶어서

source: Gujarati
ko: 구자라트어

source: Gurmukhi
ko: 굴묵키어

source: Hanging
ko: 위 맞춤

source: Header:
ko: 머리글:

source: Help
ko: 도움말

source: &Help
ko: 도움말(&H)

source: _Help
ko: 도움말(_H)

source: He&lp
ko: 도움말(&l)

source: Hel&p
ko: 도움말(&p)

source: Help on using Language Explorer.
ko: Language Explorer 사용에 관한 도움말을 제공합니다.

source: &Help...
ko: 도움말(&H)...

source: Help...
ko: 도움말...

source: Ignore
ko: 무시

source: Import
ko: 가져오기

source: Importing
ko: 가져오기

source: in
ko: 의

source: Inches
ko: 인치(in)

source: Increase Indent
ko: 들여쓰기

source: Indentation
ko: 들여쓰기

source: Indigo,51,51,153
ko: 남색,,51,51,153

source: Information
ko: 정보

source: &Insert
ko: 삽입(&I)

source: _Insert
ko: 삽입(_I)

source: Insert
ko: 삽입

source: Insert _Example
ko: 예제 삽입(_E)

source: Insert _Picture
ko: 그림 삽입(_P)

source: Insert _Pronunciation
ko: 발음 삽입(_P)

source: Insert Footnote
ko: 각주 삽입

source: Insert Note
ko: 메모 삽입

source: Insert Picture
ko: 그림 삽입

source: Insert Row Below
ko: 아래에 행 삽입

source: Interface
ko: 인터페이스

source: Italic
ko: 기울임꼴

source: Item
ko: 항목

source: James
ko: 룡

source: Justified
ko: 양쪽 맞춤

source: Justify
ko: 양쪽 맞춤

source: Kannada
ko: 카나다어

source: Keyboard
ko: 키보드

source: Khmer
ko: 크메르어

source: Label
ko: 레이블

source: Language
ko: 언어 설정

source: Lao
ko: 라오스어

source: Lavender,204,153,255
ko: 연보라,,204,153,255

source: Left
ko: 왼쪽

source: Left Border
ko: 왼쪽 테두리

source: Left-to-right
ko: 왼쪽에서 오른쪽

source: Left-to-Right
ko: 왼쪽에서 오른쪽

source: Left-to-Right Embedding
ko: 왼쪽에서 오른쪽 포함

source: Less
ko: 간단히

source: less than
ko: 다음보다 작은 경우

source: Letter
ko: 편지

source: Level
ko: 만추

source: Light Blue,51,102,255
ko: 연한 파랑,,51,102,255

source: Light Green,204,255,204
ko: 연한 녹색,,204,255,204

source: Light Orange,255,153,0
ko: 연한 주황,,255,153,0

source: Light Turquoise,204,255,255
ko: 연한 옥색,204,255,255

source: Light Yellow,255,255,153
ko: 연한 노랑,,255,255,153

source: Lime,153,204,0
ko: 라임,,153,204,0

source: Line
ko: 줄

source: 1.5 lines
ko: 1.5줄

source: Lists
ko: 목록

source: _Literal Translation
ko: 직역(_L)

source: Literal Translation
ko: 직역

source: Loading...
ko: 로드하는 중...

source: Location
ko: 장소

source: Location:
ko: 위치:

source: Lowered
ko: 낮게

source: Malayalam
ko: 말라얄람어

source: Male
ko: 남성

source: Margins
ko: 여백

source: Mark
ko: 표시

source: Match case
ko: 대/소문자[A/a]

source: Match diacritics
ko: 분음 부호 일치

source: Maximize
ko: 최대화

source: Measurement units:
ko: 단위:

source: Members
ko: 구성원

source: Message
ko: 메시지

source: Millimeters
ko: 밀리미터

source: Minimize
ko: 최소화

source: Modified:
ko: 수정한 날짜:

source: Modify...
ko: 수정...

source: Mongolian
ko: 몽골어

source: More...
ko: 자세히...

source: Morpheme
ko: 형태소

source: Morpheme Type
ko: 형태소 유형

source: &Morpheme Type:
ko: 형태소 유형(&M):

source: Morpheme Types
ko: 형태소 유형

source: Morphemes
ko: 형태소

source: Move
ko: 이동

source: Move Down
ko: 아래로 이동

source: Move Here
ko: 여기로 이동

source: Move Left
ko: 왼쪽으로 이동

source: Move Right
ko: 오른쪽으로 이동

source: Move Up
ko: 위로 이동

source: Myanmar
ko: 미얀마어

source: Name
ko: 이름

source: Name:
ko: 이름:

source: Navigation
ko: 탐색

source: New
ko: 새로 설정(N)

source: New Entry
ko: 새 항목

source: New Fieldworks Project
ko: 새 Fieldworks 프로젝트

source: New FieldWorks Project
ko: 새 FieldWorks 프로젝트

source: &New Fieldworks Project...
ko: 새 Fieldworks 프로젝트(&N)...

source: _New FieldWorks Project...
ko: 새 Fieldworks 프로젝트(_N)...

source: New Page
ko: 새 페이지

source: New Toolbar
ko: 새 도구 모음

source: Next
ko: 다음 레코드

source: No
ko: 없음

source: No border
ko: 테두리 없음

source: No bullets or numbering
ko: 글머리 기호 또는 번호 없이

source: None
ko: 적용 안 함

source: <None>
ko: <없음>

source: Normal
ko: 표준으로

source: not equal to
ko: 다음과 같지 않은 경우

source: Note
ko: 메모

source: Notes
ko: 메모

source: Numbered
ko: 번호 매기기

source: Numbering
ko: 번호 매기기

source: OK
ko: 확인

source: Olive Green,51,51,0
ko: 황록색,,51,51,0

source: on or after
ko: 다음 날짜 이후인 경우

source: on or before
ko: 다음 날짜 이전인 경우

source: One
ko: 하나

source: Open
ko: 열기

source: Open Project
ko: 프로젝트 열기

source: &Open...
ko: 열기(&O)...

source: _Open...
ko: 열기(_O)...

source: Opening
ko: 여는 중

source: Optional
ko: 옵션

source: Options
ko: 옵션

source: Orange,255,102,0
ko: 주황,,255,102,0

source: Original
ko: 원본

source: Oriya
ko: 오리야어

source: Other
ko: 언어2)

source: Other...
ko: 기타...

source: Other:
ko: 기타:

source: Out of memory.
ko: 메모리가 부족합니다.

source: Overwrite
ko: 덮어쓰기

source: Page
ko: 페이지

source: Page count
ko: 페이지 수

source: Page number
ko: 페이지 번호

source: Page Setup
ko: 페이지 설정

source: Page Setup...
ko: 페이지 설정...

source: Page Width
ko: 페이지 너비에 맞게

source: Pale Blue,153,204,255
ko: 흐린 파랑,,153,204,255

source: Paragraph
ko: 단락

source: Paragraph Style
ko: 단락 스타일

source: Password
ko: 암호

source: Paste
ko: 붙여넣기

source: Person
ko: 사람

source: Personalized Menus and Toolbars
ko: 즐겨 쓰는 메뉴 및 도구 모음

source: Picture
ko: 그림

source: Pictures
ko: 그림

source: Pink,255,0,255
ko: 분홍,255,0,255

source: Plum,153,51,102
ko: 진한 보라,153,51,102

source: Position
ko: 위치

source: Preview
ko: 미리 보기

source: Preview:
ko: 미리 보기:

source: Print
ko: 인쇄

source: &Print...
ko: 인쇄(&P)...

source: _Print...
ko: 인쇄(_P)...

source: Problems
ko: 문제

source: Process
ko: 프로세스형

source: Progress
ko: 진행률

source: Project Management
ko: 프로젝트 관리

source: Project name
ko: 프로젝트 이름

source: Project Name
ko: 프로젝트 이름

source: Project &Name:
ko: 프로젝트 이름(&N):

source: Project Properties
ko: 프로젝트 속성

source: Project Type
ko: 프로젝트 유형

source: Projects currently open:
ko: 현재 열린 프로젝트:

source: Projects you can delete:
ko: 삭제 가능한 프로젝트:

source: Promote
ko: 수준 올리기

source: pronunciation
ko: 발음

source: _Pronunciation
ko: 발음(_P)

source: Pronunciation
ko: 발음

source: Pronunciations
ko: 발음

source: Properties
ko: 속성

source: Properties...
ko: 속성...

source: Publications
ko: 발행물

source: Raised
ko: 높게

source: Random
ko: 임의

source: Records
ko: 레코드

source: Red,255,0,0
ko: 빨강,,255,0,0

source: Redo
ko: 다시 실행:

source: Reference
ko: 참조

source: References
ko: 참조 사항

source: Regions
ko: 영역

source: Related Words
ko: 관련된 단어

source: Remove
ko: 제거

source: Rename Toolbar
ko: 도구 모음 이름 바꾸기

source: Replace
ko: 바꾸기

source: Replace All
ko: 모두 바꾸기

source: Report
ko: 보고서

source: Reset
ko: 초기화

source: Resolution:
ko: 해상도:

source: Restore
ko: 복원

source: Result
ko: 결과

source: Retry
ko: 실행

source: Right
ko: 오른쪽

source: Right Border
ko: 오른쪽 테두리

source: Right-to-left
ko: 오른쪽에서 왼쪽

source: Right-to-Left
ko: 오른쪽에서 왼쪽

source: Right-to-Left Embedding
ko: 오른쪽에서 왼쪽 포함

source: Rose,255,153,204
ko: 다홍,,255,153,204

source: Row:
ko: 행:

source: Rows
ko: 행

source: Save
ko: 저장

source: Save Version
ko: 버전 정보 저장

source: Schema
ko: 스키마

source: Sea Green,51,153,102
ko: 해록,,51,153,102

source: Search Options
ko: 검색 옵션

source: Searching...
ko: 검색 중...

source: Sections
ko: 구역 수

source: Server:
ko: 서버:

source: Settings
ko: 설정

source: Settings:
ko: 설정:

source: Setup...
ko: 설정...

source: Shortcut key:
ko: 바로 가기 키:

source: Show
ko: 표시

source: Show All
ko: 모두 표시

source: Show Errors
ko: 오류 표시

source: Single
ko: 단일 실선

source: Single Spacing
ko: 1줄 간격

source: Size
ko: 크기가

source: Sky Blue,0,204,255
ko: 하늘색,,0,204,255

source: Slide
ko: 슬라이드

source: Source
ko: 원본

source: Spacing
ko: 간격

source: Spacing After
ko: 이후 간격

source: Spacing Before
ko: 이전 간격

source: Spelling
ko: 맞춤법 검사

source: Spelling Status
ko: 맞춤법 상태

source: Standard
ko: 표준

source: Start Logging
ko: 기록 시작

source: Status
ko: 상태

source: Stop
ko: 중지

source: Strikethrough
ko: 취소선

source: Style
ko: 스타일

source: Style type:
ko: 스타일 형식:

source: Styles
ko: 스타일

source: Styles...
ko: 스타일...

source: Subcategory
ko: 하위 범주

source: Subscript
ko: 오른쪽 아래 첨자

source: Suggestion:
ko: 추천 서식:

source: Superscript
ko: 위 첨자

source: Swahili
ko: 스와힐리어

source: Synchronize
ko: 동기화

source: System Default
ko: (시스템 기본값)

source: Table
ko: 표 형식으로 표시

source: Tamil
ko: 타밀어

source: Tan,255,204,153
ko: 황갈색,,255,204,153

source: Teal,0,128,128
ko: 청록,,0,128,128

source: Telugu
ko: 텔루구어

source: Template Name
ko: 서식 파일 이름

source: Test
ko: 테스트

source: Text
ko: 텍스트

source: Text Files
ko: 텍스트 파일

source: Text Size
ko: 텍스트 크기

source: Thai
ko: 태국어

source: Thumbnail
ko: 축소판 그림

source: Tibetan
ko: 티베트어

source: Tip:
ko: 팁:

source: Title
ko: 호칭

source: Toggle
ko: 토글

source: Toolbars
ko: 도구 모음

source: Toolbox
ko: 도구 상자

source: Tools
ko: 도구

source: Top
ko: 위쪽

source: Top Border
ko: 위쪽 테두리

source: Training
ko: 학습

source: Translation
ko: 변환

source: Translator
ko: 역자

source: Turquoise,0,255,255
ko: 밝은 녹색,0,255,255

source: Two
ko: 둘

source: Type
ko: 형식

source: Undo
ko: 실행 취소:

source: Unfold
ko: 펼치기

source: Unknown
ko: 알 수 없음

source: Unnamed
ko: 이름 없음

source: Unspecified
ko: 지정 안 함

source: Update
ko: 업데이트

source: Usage
ko: 사용 현황

source: Users:
ko: 사용자:

source: Utilities
ko: 유틸리티

source: Value
ko: 값

source: Values
ko: 값

source: View
ko: 화면 표시

source: Views
ko: 화면 표시

source: Violet,128,0,128
ko: 보라,,128,0,128

source: Warning
ko: 경고

source: Warning:
ko: 경고:

source: White,255,255,255
ko: 흰색,,255,255,255

source: Whitespace
ko: 공백

source: Window
ko: 창

source: Word
ko: 단어

source: Yellow,255,255,0
ko: 노랑,,255,255,0

source: yes
ko: 예

source: &Yes
ko: 예(&Y)

source: Yes
ko: 있음

source: Yes to &All
ko: 모두 예(&A)

source: Your email address:
ko: 이메일 주소:

source: Zoom
ko: 확대/축소
